Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 会议录音功能需要访问以下权限： • 麦克风：录制本机麦克风输入的语音 • 系统音频：通过 ScreenCaptureKit 录制系统输出音频，需「屏幕录制」权限 权限仅在你主动开始录音时启用，停止录音后立即释放。系统音频录制可在设置中开关。
ar: يتطلب تسجيل الاجتماع الأذونات التالية: • الميكروفون: تسجيل الصوت من مدخل الميكروفون في هذا الجهاز • صوت النظام: تسجيل صوت مخرجات النظام عبر ScreenCaptureKit، ويحتاج إلى إذن «تسجيل الشاشة» لا تُفعَّل الأذونات إلا أثناء التسجيل وتُحرَّر فورًا عند الإيقاف. يمكن تشغيل تسجيل صوت النظام من الإعدادات.
de: Für die Besprechungsaufnahme sind folgende Berechtigungen erforderlich: • Mikrofon: Sprache über den Mikrofoneingang dieses Geräts aufnehmen • Systemaudio: Systemausgabe-Audio über ScreenCaptureKit aufnehmen, wofür die Berechtigung „Bildschirmaufnahme“ nötig ist Die Berechtigungen sind nur während der Aufnahme aktiv und werden nach dem Stoppen sofort freigegeben. Die Systemaudio-Aufnahme lässt sich in den Einstellungen umschalten.
en: Meeting recording requires the following permissions: • Microphone: record voice from this device's microphone input • System audio: record system output audio via ScreenCaptureKit, which requires Screen Recording permission Permissions are enabled only while you actively record and released immediately after you stop. System audio recording can be toggled in Settings.
es: La grabación de reuniones requiere los siguientes permisos: • Micrófono: grabar la voz de la entrada de micrófono de este dispositivo • Audio del sistema: grabar la salida de audio del sistema mediante ScreenCaptureKit, lo que requiere el permiso de Grabación de pantalla Los permisos se activan solo mientras grabas y se liberan en cuanto detienes. La grabación de audio del sistema se puede activar en Ajustes.
fr: L'enregistrement de réunion nécessite les autorisations suivantes : • Microphone : enregistrer la voix depuis l'entrée micro de cet appareil • Audio système : enregistrer la sortie audio du système via ScreenCaptureKit, ce qui requiert l'autorisation d'enregistrement de l'écran Les autorisations sont activées uniquement pendant l'enregistrement et libérées dès l'arrêt. L'enregistrement de l'audio système peut être activé dans les réglages.
hi: मीटिंग रिकॉर्डिंग के लिए निम्न अनुमतियाँ आवश्यक हैं: • माइक्रोफ़ोन: इस डिवाइस के माइक्रोफ़ोन इनपुट से आवाज़ रिकॉर्ड करना • सिस्टम ऑडियो: ScreenCaptureKit के ज़रिए सिस्टम आउटपुट ऑडियो रिकॉर्ड करना, जिसके लिए स्क्रीन रिकॉर्डिंग अनुमति चाहिए अनुमतियाँ केवल रिकॉर्डिंग के दौरान सक्रिय रहती हैं और रोकते ही मुक्त हो जाती हैं। सिस्टम ऑडियो रिकॉर्डिंग सेटिंग्स में चालू/बंद की जा सकती है।
id: Perekaman rapat memerlukan izin berikut: • Mikrofon: merekam suara dari input mikrofon perangkat ini • Audio sistem: merekam audio keluaran sistem melalui ScreenCaptureKit, yang memerlukan izin Perekaman Layar Izin hanya aktif saat Anda merekam dan langsung dilepas setelah berhenti. Perekaman audio sistem dapat diaktifkan di Pengaturan.
it: La registrazione delle riunioni richiede le seguenti autorizzazioni: • Microfono: registrare la voce dall'ingresso microfono di questo dispositivo • Audio di sistema: registrare l'uscita audio di sistema tramite ScreenCaptureKit, che richiede l'autorizzazione Registrazione schermo Le autorizzazioni sono attive solo mentre registri e vengono rilasciate subito dopo l'arresto. La registrazione dell'audio di sistema si attiva dalle Impostazioni.
ja: 会議の録音には次の権限が必要です： • マイク：本機のマイク入力からの音声を録音 • システムオーディオ：ScreenCaptureKit でシステム出力音声を録音（「画面収録」権限が必要） 権限は録音を開始したときだけ有効になり、停止後すぐに解放されます。システムオーディオの録音は設定で切り替えられます。
ko: 회의 녹음에는 다음 권한이 필요합니다: • 마이크: 이 기기의 마이크 입력 음성 녹음 • 시스템 오디오: ScreenCaptureKit으로 시스템 출력 오디오 녹음(화면 기록 권한 필요) 권한은 녹음을 시작할 때만 활성화되고 중지하면 즉시 해제됩니다. 시스템 오디오 녹음은 설정에서 켜고 끌 수 있습니다.
nl: Vergaderingen opnemen vereist de volgende machtigingen: • Microfoon: stem opnemen via de microfooningang van dit apparaat • Systeemaudio: systeemuitvoer opnemen via ScreenCaptureKit, waarvoor de machtiging Schermopname nodig is Machtigingen zijn alleen actief tijdens het opnemen en worden direct na stoppen vrijgegeven. Het opnemen van systeemaudio is in te schakelen in Instellingen.
pl: Nagrywanie spotkań wymaga następujących uprawnień: • Mikrofon: nagrywanie głosu z wejścia mikrofonowego tego urządzenia • Dźwięk systemowy: nagrywanie dźwięku wyjściowego systemu przez ScreenCaptureKit, co wymaga uprawnienia „Nagrywanie ekranu” Uprawnienia są aktywne tylko podczas nagrywania i zwalniane zaraz po zatrzymaniu. Nagrywanie dźwięku systemowego można włączać w Ustawieniach.
pt: A gravação de reuniões exige as seguintes permissões: • Microfone: gravar a voz da entrada de microfone deste dispositivo • Áudio do sistema: gravar a saída de áudio do sistema via ScreenCaptureKit, o que requer a permissão de Gravação de Tela As permissões são ativadas apenas durante a gravação e liberadas assim que você para. A gravação de áudio do sistema pode ser alternada nos Ajustes.
ru: Для записи встреч требуются следующие разрешения: • Микрофон: запись голоса с микрофонного входа этого устройства • Системный звук: запись системного звука через ScreenCaptureKit, требуется разрешение «Запись экрана» Разрешения действуют только во время записи и освобождаются сразу после остановки. Запись системного звука включается в настройках.
sv: Mötesinspelning kräver följande behörigheter: • Mikrofon: spela in röst från enhetens mikrofoningång • Systemljud: spela in systemets utljud via ScreenCaptureKit, vilket kräver behörigheten Skärminspelning Behörigheterna är aktiva endast medan du spelar in och släpps direkt när du stoppar. Inspelning av systemljud kan slås på i Inställningar.
th: การบันทึกเสียงประชุมต้องใช้สิทธิ์ต่อไปนี้: • ไมโครโฟน: บันทึกเสียงจากอินพุตไมโครโฟนของอุปกรณ์นี้ • เสียงระบบ: บันทึกเสียงเอาต์พุตของระบบผ่าน ScreenCaptureKit ซึ่งต้องใช้สิทธิ์การบันทึกหน้าจอ สิทธิ์จะเปิดใช้เฉพาะขณะที่คุณบันทึกเท่านั้น และจะถูกปล่อยทันทีเมื่อหยุด การบันทึกเสียงระบบเปิดปิดได้ในการตั้งค่า
tr: Toplantı kaydı için aşağıdaki izinler gerekir: • Mikrofon: bu cihazın mikrofon girişinden ses kaydetme • Sistem sesi: ScreenCaptureKit ile sistem çıkış sesini kaydetme; bunun için Ekran Kaydı izni gerekir İzinler yalnızca kayıt sırasında etkinleşir ve durdurunca hemen serbest bırakılır. Sistem sesi kaydı Ayarlar'dan açılıp kapatılabilir.
uk: Для запису зустрічей потрібні такі дозволи: • Мікрофон: запис голосу з входу мікрофона цього пристрою • Системний звук: запис вихідного звуку системи через ScreenCaptureKit, потрібен дозвіл «Запис екрана» Дозволи діють лише під час запису й звільняються одразу після зупинки. Запис системного звуку вмикається в налаштуваннях.
vi: Ghi âm cuộc họp cần các quyền sau: • Micrô: ghi âm giọng nói từ đầu vào micrô của thiết bị này • Âm thanh hệ thống: ghi âm đầu ra âm thanh hệ thống qua ScreenCaptureKit, cần quyền Ghi màn hình Quyền chỉ được bật trong khi bạn ghi âm và được giải phóng ngay khi bạn dừng. Tính năng ghi âm thanh hệ thống có thể bật/tắt trong Cài đặt.
zh_hant: 會議錄音功能需要存取以下權限： • 麥克風：錄製本機麥克風輸入的語音 • 系統音訊：透過 ScreenCaptureKit 錄製系統輸出音訊，需「螢幕錄製」權限 權限僅在你主動開始錄音時啟用，停止錄音後立即釋放。系統音訊錄製可在設定中開關。

source: 会议录音转写与智能总结工具
ar: أداة تفريغ الاجتماعات والملخص الذكي
de: Tool für Sitzungstranskription und intelligente Zusammenfassung
en: Meeting recording transcription & smart summary tool
es: Herramienta de transcripción y resumen inteligente de reuniones
fr: Outil de transcription et de résumé intelligent des réunions
hi: मीटिंग रिकॉर्डिंग ट्रांसक्रिप्शन और स्मार्ट सारांश उपकरण
id: Alat transkripsi dan ringkasan cerdas rapat
it: Strumento di trascrizione e riassunto intelligente delle riunioni
ja: 会議録音の文字起こしとスマート要約ツール
ko: 회의 녹음 전사 및 스마트 요약 도구
nl: Tool voor vergadertranscriptie en slimme samenvatting
pl: Narzędzie do transkrypcji i inteligentnych podsumowań spotkań
pt: Ferramenta de transcrição e resumo inteligente de reuniões
ru: Инструмент транскрипции и интеллектуального резюме собраний
sv: Verktyg för mötestranskribering och smart sammanfattning
th: เครื่องมือถอดความและสรุปอัจฉริยะของการประชุม
tr: Toplantı kaydı çeviri yazı ve akıllı özet aracı
uk: Інструмент транскрибування та розумних підсумків нарад
vi: Công cụ chuyển ngữ và tóm tắt thông minh cuộc họp
zh_hant: 會議錄音轉寫與智慧總結工具

source: 会议总结
ar: ملخص الاجتماع
de: Sitzungszusammenfassung
en: Meeting Summary
es: Resumen de la reunión
fr: Résumé de réunion
hi: मीटिंग सारांश
id: Ringkasan Rapat
it: Riepilogo riunione
ja: 会議の要約
ko: 회의 요약
nl: Vergadersamenvatting
pl: Podsumowanie spotkania
pt: Resumo da reunião
ru: Итоги совещания
sv: Mötessammanfattning
th: สรุปการประชุม
tr: Toplantı Özeti
uk: Підсумки зустрічі
vi: Tóm tắt cuộc họp
zh_hant: 會議總結

source: 会议类型
ar: نوع الاجتماع
de: Sitzungstyp
en: Meeting Type
es: Tipo de reunión
fr: Type de réunion
hi: बैठक प्रकार
id: Jenis Rapat
it: Tipo di riunione
ja: 会議の種類
ko: 회의 유형
nl: Type vergadering
pl: Typ spotkania
pt: Tipo de reunião
ru: Тип встречи
sv: Mötestyp
th: ประเภทการประชุม
tr: Toplantı Türü
uk: Тип наради
vi: Loại cuộc họp
zh_hant: 會議類型

source: 会议软件静音
ar: مكتوم عبر تطبيق الاجتماع
de: Stumm durch Meeting-App
en: Muted by meeting app
es: Silenciado por la app de reunión
fr: Muet via l'app de réunion
hi: मीटिंग ऐप द्वारा म्यूट
id: Dibisukan oleh aplikasi rapat
it: Silenziato dall'app di riunione
ja: 会議アプリによるミュート
ko: 회의 앱에서 음소거
nl: Gedempt door vergaderapp
pl: Wyciszony przez aplikację spotkania
pt: Silenciado pelo app de reunião
ru: Звук выключен приложением собрания
sv: Tystad av mötesappen
th: ปิดเสียงโดยแอปประชุม
tr: Toplantı uygulaması tarafından sessize alındı
uk: Вимкнено звук застосунком наради
vi: Đã tắt tiếng bởi ứng dụng họp
zh_hant: 會議軟體靜音

source: 会议软件静音中，需在会议软件内解除
ar: تم الكتم بواسطة تطبيق الاجتماع — أوقفه من داخل التطبيق
de: Von der Besprechungs-App stummgeschaltet – dort aufheben
en: Muted by the meeting app — turn it off inside that app
es: Silenciado por la app de reunión: desactívalo en esa app
fr: Coupé par l'application de réunion — désactivez-le dans cette application
hi: मीटिंग ऐप द्वारा म्यूट — इसे उस ऐप में बंद करें
id: Dibisukan oleh aplikasi rapat — matikan di aplikasi tersebut
it: Disattivato dall'app di riunione: riattivalo in quell'app
ja: 会議アプリでミュート中。会議アプリ側で解除してください
ko: 회의 앱에서 음소거 중입니다. 해당 앱에서 해제하세요
nl: Gedempt door de vergaderapp — schakel dit uit in die app
pl: Wyciszone przez aplikację do spotkań — wyłącz to w tej aplikacji
pt: Silenciado pelo app de reunião — desative nesse app
ru: Микрофон отключён приложением встречи — включите его там
sv: Avstängt av mötesappen – stäng av det i den appen
th: ถูกปิดโดยแอปประชุม — เปิดคืนได้ในแอปนั้น
tr: Toplantı uygulaması tarafından sessize alındı — o uygulamadan açın
uk: Вимкнено застосунком зустрічі — увімкніть його там
vi: Bị ứng dụng họp tắt tiếng — hãy bật lại trong ứng dụng đó
zh_hant: 會議軟體靜音中，需在會議軟體內解除

source: 低
ar: منخفضة
de: Niedrig
en: Low
es: Baja
fr: Basse
hi: कम
id: Rendah
it: Bassa
ko: 낮음
nl: Laag
pl: Niski
pt: Baixa
ru: Низкий
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низький
vi: Thấp

source: 使用 macOS 系统语音识别：纯本地推理、长音频无时长上限，无需下载 Whisper 模型。
ar: استخدام التعرف على الكلام في نظام macOS: استدلال محلي بالكامل، دون حد للمدة للصوت الطويل، ودون الحاجة إلى تنزيل نموذج Whisper.
de: macOS-Spracherkennung verwenden: reine lokale Inferenz, keine Längenbegrenzung für lange Audiodateien und kein Download des Whisper-Modells erforderlich.
en: Use macOS system speech recognition: fully on-device inference, no length limit for long audio, and no need to download the Whisper model.
es: Usar el reconocimiento de voz del sistema macOS: inferencia totalmente local, sin límite de duración para audios largos y sin necesidad de descargar el modelo Whisper.
fr: Utiliser la reconnaissance vocale du système macOS : inférence entièrement locale, aucune limite de durée pour les longs audios et aucun téléchargement du modèle Whisper.
hi: macOS सिस्टम वाक् पहचान का उपयोग करें: पूर्णतः स्थानीय इन्फ़रेंस, लंबे ऑडियो पर कोई अवधि सीमा नहीं, और Whisper मॉडल डाउनलोड करने की आवश्यकता नहीं।
id: Gunakan pengenalan suara sistem macOS: inferensi sepenuhnya lokal, tanpa batas durasi untuk audio panjang, dan tanpa perlu mengunduh model Whisper.
it: Usa il riconoscimento vocale di sistema di macOS: inferenza interamente locale, nessun limite di durata per audio lunghi e nessun download del modello Whisper.
ja: macOS のシステム音声認識を使用：推論は完全にローカル、長い音声でも長さ制限なし、Whisper モデルのダウンロード不要。
ko: macOS 시스템 음성 인식 사용: 완전한 로컬 추론, 긴 오디오에 길이 제한 없음, Whisper 모델 다운로드 불필요.
nl: Gebruik systeemspraakherkenning van macOS: volledig lokale inferentie, geen lengtelimiet voor lange audio en geen download van het Whisper-model.
pl: Użyj rozpoznawania mowy systemu macOS: wnioskowanie w pełni lokalne, brak limitu długości długiego audio i bez pobierania modelu Whisper.
pt: Usar o reconhecimento de fala do sistema macOS: inferência totalmente local, sem limite de duração para áudio longo e sem necessidade de transferir o modelo Whisper.
ru: Использовать системное распознавание речи macOS: полностью локальный вывод, без ограничения длительности длинного аудио и без загрузки модели Whisper.
sv: Använd macOS systemtaligenkänning: helt lokal inferens, ingen längdgräns för långt ljud och ingen nedladdning av Whisper-modellen.
th: ใช้การรู้จำเสียงพูดของระบบ macOS: ประมวลผลภายในเครื่องทั้งหมด ไม่จำกัดความยาวของเสียงยาว และไม่ต้องดาวน์โหลดโมเดล Whisper
tr: macOS sistem konuşma tanımayı kullan: tamamen yerel çıkarım, uzun seslerde süre sınırı yok ve Whisper modelini indirmeye gerek yok.
uk: Використовувати системне розпізнавання мови macOS: цілком локальний висновок, без обмеження тривалості довгого аудіо та без завантаження моделі Whisper.
vi: Dùng nhận dạng giọng nói hệ thống macOS: suy luận hoàn toàn cục bộ, không giới hạn thời lượng cho âm thanh dài và không cần tải mô hình Whisper.
zh_hant: 使用 macOS 系統語音辨識：純本機推論、長音訊無時長上限，無需下載 Whisper 模型。

source: 使用帮助
ar: مساعدة
de: Hilfe
en: Help
es: Ayuda
fr: Aide
hi: सहायता
id: Bantuan
it: Guida
ja: ヘルプ
ko: 도움말
nl: Hulp
pl: Pomoc
pt: Ajuda
ru: Справка
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hant: 使用說明

source: 使用本地 WhisperKit 模型离线转写（模型放在指定文件夹，支持简体中文、繁体中文等多语言），或配置 OpenAI API 进行云端转写。转写可分段编辑保存。
ar: استخدم نموذج WhisperKit المحلي للتفريغ دون اتصال (يوضع النموذج في مجلد محدد، ويدعم الصينية المبسطة والتقليدية ولغات أخرى)، أو قم بإعداد OpenAI API للتفريغ السحابي. يمكن تحرير التفريغ وحفظه على شكل مقاطع.
de: Verwenden Sie das lokale WhisperKit-Modell für Offline-Transkription (Modell in einem bestimmten Ordner, unterstützt Vereinfachtes/Traditionelles Chinesisch und weitere Sprachen) oder konfigurieren Sie die OpenAI-API für Cloud-Transkription. Transkriptionen können abschnittsweise bearbeitet und gespeichert werden.
en: Use the local WhisperKit model for offline transcription (model placed in a designated folder, supporting Simplified Chinese, Traditional Chinese, and other languages), or configure the OpenAI API for cloud transcription. Transcriptions can be edited and saved in segments.
es: Use el modelo local WhisperKit para transcribir sin conexión (el modelo se coloca en una carpeta designada y admite chino simplificado, chino tradicional y otros idiomas), o configure la API de OpenAI para transcribir en la nube. Las transcripciones pueden editarse y guardarse por segmentos.
fr: Utilisez le modèle local WhisperKit pour la transcription hors ligne (modèle placé dans un dossier désigné, prenant en charge le chinois simplifié, le chinois traditionnel et d'autres langues), ou configurez l'API OpenAI pour la transcription dans le cloud. Les transcriptions peuvent être modifiées et enregistrées par segments.
hi: ऑफ़लाइन ट्रांसक्रिप्शन के लिए स्थानीय WhisperKit मॉडल उपयोग करें (मॉडल निर्दिष्ट फ़ोल्डर में, सरल व पारंपरिक चीनी सहित बहुभाषा समर्थित), या क्लाउड ट्रांसक्रिप्शन हेतु OpenAI API कॉन्फ़िगर करें। ट्रांसक्रिप्शन खंडशः संपादित व सहेजा जा सकता है।
id: Gunakan model WhisperKit lokal untuk transkripsi luring (model diletakkan di folder tertentu, mendukung bahasa Mandarin Sederhana, Tradisional, dan bahasa lain), atau konfigurasikan OpenAI API untuk transkripsi awan. Transkripsi dapat diedit dan disimpan per segmen.
it: Usa il modello locale WhisperKit per la trascrizione offline (modello in una cartella designata, supporta cinese semplificato, tradizionale e altre lingue), o configura l'API OpenAI per la trascrizione cloud. Le trascrizioni possono essere modificate e salvate per segmenti.
ja: ローカルの WhisperKit モデルでオフライン文字起こし（モデルは指定フォルダに配置、簡体字・繁体字中国語など多言語対応）、または OpenAI API を設定してクラウド文字起こしを行います。文字起こしは分割して編集・保存できます。
ko: 오프라인 전사에는 로컬 WhisperKit 모델을 사용하고(모델은 지정 폴더에 배치, 간체·번체 중국어 등 다국어 지원), 클라우드 전사에는 OpenAI API를 구성합니다. 전사는 구간별로 편집하고 저장할 수 있습니다.
nl: Gebruik het lokale WhisperKit-model voor offline transcriptie (model in een aangewezen map, ondersteunt Vereenvoudigd/Traditioneel Chinees en andere talen), of configureer de OpenAI-API voor cloudtranscriptie. Transcripties kunnen per segment worden bewerkt en opgeslagen.
pl: Użyj lokalnego modelu WhisperKit do transkrypcji offline (model umieszczony w wyznaczonym folderze, obsługuje chiński uproszczony, tradycyjny i inne języki) lub skonfiguruj OpenAI API do transkrypcji w chmurze. Transkrypcje można edytować i zapisywać segmentami.
pt: Use o modelo local WhisperKit para transcrição offline (modelo colocado em uma pasta designada, com suporte a chinês simplificado, tradicional e outros idiomas) ou configure a API OpenAI para transcrição na nuvem. As transcrições podem ser editadas e salvas em segmentos.
ru: Используйте локальную модель WhisperKit для офлайн-транскрипции (модель помещается в указанную папку, поддерживает упрощённый и традиционный китайский и другие языки) или настройте OpenAI API для облачной транскрипции. Транскрипции можно редактировать и сохранять по сегментам.
sv: Använd den lokala WhisperKit-modellen för offline-transkription (modellen placeras i en angiven mapp, stöder förenklad och traditionell kinesiska samt andra språk), eller konfigurera OpenAI API för molntranskription. Transkriptioner kan redigeras och sparas i segment.
th: ใช้โมเดล WhisperKit ในเครื่องเพื่อถอดเสียงแบบออฟไลน์ (วางโมเดลในโฟลเดอร์ที่กำหนด รองรับภาษาจีนตัวย่อ ตัวเต็ม และภาษาอื่น) หรือตั้งค่า OpenAI API เพื่อถอดเสียงบนคลาวด์ คำถอดเสียงแก้ไขและบันทึกเป็นช่วงได้
tr: Çevrimdışı döküm için yerel WhisperKit modelini kullanın (model belirtilen klasöre yerleştirilir, Basitleştirilmiş ve Geleneksel Çince ile diğer dilleri destekler) veya bulut dökümü için OpenAI API'yi yapılandırın. Dökümler bölümler halinde düzenlenip kaydedilebilir.
uk: Використовуйте локальну модель WhisperKit для офлайн-транскрипції (модель розміщується у вказаній папці, підтримує спрощену та традиційну китайську й інші мови) або налаштуйте OpenAI API для хмарної транскрипції. Транскрипції можна редагувати та зберігати сегментами.
vi: Dùng mô hình WhisperKit cục bộ để chuyển âm ngoại tuyến (mô hình đặt trong thư mục chỉ định, hỗ trợ tiếng Trung giản thể, phồn thể và nhiều ngôn ngữ), hoặc cấu hình OpenAI API để chuyển âm trên đám mây. Bản chuyển có thể chỉnh sửa và lưu theo từng đoạn.
zh_hant: 使用本機 WhisperKit 模型離線轉錄（模型放在指定資料夾，支援簡體中文、繁體中文等多語言），或設定 OpenAI API 進行雲端轉錄。轉錄可分段編輯儲存。

source: 使用系统默认
ar: استخدام الافتراضي للنظام
de: Systemstandard verwenden
en: Use System Default
es: Usar valor predeterminado del sistema
fr: Utiliser la valeur système par défaut
hi: सिस्टम डिफ़ॉल्ट उपयोग करें
id: Gunakan bawaan sistem
it: Usa impostazione predefinita di sistema
ja: システムのデフォルトを使用
ko: 시스템 기본값 사용
nl: Systeemstandaard gebruiken
pl: Użyj domyślnych ustawień systemowych
pt: Usar padrão do sistema
ru: Использовать системное значение по умолчанию
sv: Använd systemstandard
th: ใช้ค่าเริ่มต้นของระบบ
tr: Sistem öntanımlısını kullan
uk: Використовувати системне типове
vi: Dùng mặc định của hệ thống
zh_hant: 使用系統預設

source: 使用自动配置和精简界面；录音、转写、总结、待办与安全保护保持可用。
ar: يستخدم الإعداد التلقائي وواجهة مبسّطة؛ يبقى التسجيل والتفريغ والملخصات والمهام والحماية الأمنية متاحة.
de: Verwendet automatische Konfiguration und eine reduzierte Oberfläche; Aufnahme, Transkription, Zusammenfassungen, Aufgaben und Sicherheitsschutz bleiben verfügbar.
en: Uses automatic configuration and a streamlined interface; recording, transcription, summaries, to-dos, and security protections remain available.
es: Usa configuración automática y una interfaz simplificada; la grabación, la transcripción, los resúmenes, las tareas y las protecciones de seguridad siguen disponibles.
fr: Utilise une configuration automatique et une interface épurée ; l'enregistrement, la transcription, les résumés, les tâches et les protections de sécurité restent disponibles.
hi: स्वचालित कॉन्फ़िगरेशन और सरल इंटरफ़ेस का उपयोग करता है; रिकॉर्डिंग, ट्रांसक्रिप्शन, सारांश, कार्य और सुरक्षा उपाय उपलब्ध रहते हैं।
id: Menggunakan konfigurasi otomatis dan antarmuka yang ringkas; perekaman, transkripsi, ringkasan, tugas, dan perlindungan keamanan tetap tersedia.
it: Usa configurazione automatica e un'interfaccia essenziale; registrazione, trascrizione, riepiloghi, attività e protezioni di sicurezza restano disponibili.
ja: 自動設定と簡素化されたインターフェイスを使用します。録音・文字起こし・要約・ToDo・セキュリティ保護は引き続き利用できます。
ko: 자동 구성과 간소화된 인터페이스를 사용합니다. 녹음, 전사, 요약, 할 일 및 보안 보호 기능은 계속 사용할 수 있습니다.
nl: Gebruikt automatische configuratie en een vereenvoudigde interface; opnemen, transcriptie, samenvattingen, taken en beveiliging blijven beschikbaar.
pl: Używa automatycznej konfiguracji i uproszczonego interfejsu; nagrywanie, transkrypcja, podsumowania, zadania i zabezpieczenia pozostają dostępne.
pt: Usa configuração automática e uma interface simplificada; gravação, transcrição, resumos, tarefas e proteções de segurança permanecem disponíveis.
ru: Использует автоматическую настройку и упрощённый интерфейс; запись, расшифровка, резюме, задачи и защита безопасности остаются доступными.
sv: Använder automatisk konfiguration och ett förenklat gränssnitt; inspelning, transkription, sammanfattningar, uppgifter och säkerhetsskydd finns kvar.
th: ใช้การกำหนดค่าอัตโนมัติและอินเทอร์เฟซที่เรียบง่าย การบันทึก การถอดความ สรุป งาน และการป้องกันความปลอดภัยยังคงใช้งานได้
tr: Otomatik yapılandırma ve sade bir arayüz kullanır; kayıt, çeviri yazı, özetler, görevler ve güvenlik korumaları kullanılabilir kalır.
uk: Використовує автоматичне налаштування та спрощений інтерфейс; запис, транскрипція, підсумки, завдання та засоби безпеки залишаються доступними.
vi: Dùng cấu hình tự động và giao diện tinh gọn; ghi âm, chuyển ngữ, tóm tắt, việc cần làm và bảo vệ an toàn vẫn khả dụng.
zh_hant: 使用自動配置和精簡介面；錄音、轉寫、總結、待辦與安全防護保持可用。

source: 使用说明
ar: طريقة الاستخدام
de: Anleitung
en: How to Use
es: Cómo se usa
fr: Mode d'emploi
hi: उपयोग विधि
id: Cara penggunaan
it: Come si usa
ja: 使い方
ko: 사용 방법
nl: Gebruiksaanwijzing
pl: Instrukcja użycia
pt: Como usar
ru: Как пользоваться
sv: Bruksanvisning
th: วิธีการใช้งาน
tr: Kullanım kılavuzu
uk: Як користуватися
vi: Cách sử dụng
zh_hant: 使用說明
